import React from "react";
import Header from "../components/Header";
import Footer from "../components/Footer";

function Laboratory() {
    return (
        <div className="bg-light text-dark">
            <div className="container my-5">
                <Header />
                <h1>Лаборатория</h1>
                <p>
                    Лаборатория проводит испытания продовольственного сырья, продуктов питания по органолептическим, физико-химическим показателям, показателям безопасности и радиометрическому контролю, в соответствии с утвержденной областью аккредитации. Испытания проводятся на соответствие ТНПА, действующих на территории Республики Беларусь (ГОСТ, СТБ, ГОСТ Р), а также технических регламентов Республики Беларусь и Таможенного союза.
                    Производственная лаборатория: - аккредитована в Национальной системе аккредитации Республики Беларусь на техническую компетентность и независимость в соответствии с требованием СТБ ИСО/МЭК 17025-2007 - Аттестат аккредитации №BY/112 02.1.0.1037 от 25.08.1997г - включена в Единый реестр органов по сертификации и испытательных лабораторий (центров) Таможенного союза, осуществляющих оценку соответствия продукции требованиям технических регламентов Таможенного союза.
                    Информация для заказчиков, заинтересованных в сотрудничестве:
                    Образец письма на заключение договора
                    Образец акта отбора образцов
                    Заключить договор на испытания, получить консультацию можно по адресу г. Брест, ул. Карбышева, 119, производственная лаборатория (1 этаж) или по телефону 20-46-61, 20-05-92.
                    Область аккредитации
                    мясо и мясные продукты по следующим показателям:
                    физико-химические;
                    токсичные элементы;
                    пестициды;
                    удельная активность радионуклидов цезия-137 и стронция -90.
                    молоко и молочная продукция по следующим показателям:
                    физико-химические;
                    токсичные элементы;
                    микотоксины;
                    пестициды;
                    объемная (удельная) активность радионуклидов цезия-137 и стронция -90;
                    рыба и рыбные продукты по следующим показателям:
                    органолептические;
                    физико-химические;
                    паразитологическая экспертиза;
                    гистамин;
                    токсичные элементы;
                    пестициды;
                    удельная активность радионуклидов цезия-137 и стронция -90;
                    aлкогольные, слабоалкогольные и безалкогольные напитки по следующим показателям:
                    токсичные элементы;
                    удельная активность радионуклидов цезия-137 и стронция -90.
                    сахар, кондитерские и хлебобулочные изделия по следующим показателям:
                    токсичные элементы;
                    микотоксины;
                    пестициды;
                    удельная активность радионуклидов цезия-137 и стронция -90.
                    масличное сырье и жировые продукты по следующим показателям:
                    токсичные элементы;
                    микотоксины;
                    пестициды;
                    объемная (удельная) активность радионуклидов цезия-137 и стронция -90;
                    плодоовощная продукция и продукты детского питания по следующим показателям:
                    токсичные элементы;
                    микотоксины;
                    пестициды;
                    нитраты;
                    объемная (удельная) активность радионуклидов цезия-137 и стронция -90;
                    Испытательная лаборатория аккредитована на проведение испытаний:
                    ТР ТС 021/2011 «О безопасности пищевой продукции»;
                    ТР ТС 024/2011 «Технический регламент на масложировую продукцию»;
                    ТР ТС 033/2012 "О безопасности молока и молочной продукции";
                    ТР ТС 034/2013 "О безопасности мяса и мясной продукции";
                    ТР ЕАЭС 040/2016 «О безопасности рыбы и рыбной продукции».
                </p>
                <Footer/>
            </div>
        </div>
    );
}

export default Laboratory;
